<div>
	<p>
		Вы вольны свободно распространять бесплатную версию <strong><?php echo Yii::app()->name ?></strong>, сохраняя авторские права (ссылку в "подвале" сайта) и копирайты в коде системы (php файлы).
	</p>
	<p>Убрать активную ссылку на наш сайт в "подвале" сайта вы можете только после оплаты 1000 рублей.</p>
	<p>Для этого <a href="http://monoray.ru/contact" target="_blank">напишите нам</a>, сообщив адрес домена для которого удаляются копирайты.</p>
	<p>Полный текст лицензии находится <a href="http://open-real-estate.info/ru/license" target="_blank">здесь</a></p>
</div>